@extends('layouts.app')

@section('htmlheader_title')
  Faculty of Nursing Thammasat University
@endsection

@section('main-content')
	<div class="template-1">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div class="col-md-12 menu-title">
						<h3>คณะเรา</h3>
					</div>
				</div>
				<div class="col-md-2 side-menu">
					@include('layouts.partials.navmenus.about')
				</div>
				<div class="col-md-10">
					<div class="sub-menu">
						<small>
							<ol class="breadcrumb">
								<li><a href="/">หน้าหลัก</a></li>
								<li><a href="#">เกี่ยวกับเรา</a></li>
								<li class="active">ความเป็นมา</li>
							</ol>
						</small>
						<hr>
					</div>
					<div class="content">
						<h4>ความเป็นมาของคณะ</h4>
						<img src="images/pages/about/history/history.jpg" class="img-responsive center-block">
						ชื่อสถาบัน : คณะพยาบาลศาสตร์<br>
						มหาวิทยาลัยธรรมศาสตร์ <br>
						ที่ตั้ง : อาคารปิยชาติ 99 หมู่ 18 ถนนพหลโยธิน <br>
						ตำบลคลองหนึ่ง อำเภอคลองหลวง จังหวัดปทุมธานี <br>
						รหัสไปรษณีย์ 12120 <br>
						โทรศัพท์ : 66-2-986 9213 ต่อ 7316-8 <br>
						โทรสาร : 66--2-516 5381 <br>
						http://www.nurse.tu.ac.th <br><br>

						คณะพยาบาลศาสตร์ ได้รับการสถาปนาเป็นคณะลำดับที่ 14 ของมหาวิทยาลัยธรรมศาสตร์ เมื่อวันที่ 28 มิถุนายน 2539 ตามประกาศในราชกิจจานุเบกษา ฉบับกฤษฎีกา
						เล่มที่ 113  ตอนที่ 24 ก คณะพยาบาลศาสตร์ ได้รับการก่อตั้งตามแผนพัฒนาการศึกษา ระดับอุดมศึกษาระยะที่ 7
						(พ.ศ. 2535 - 2539) ในการจัดการศึกษาสาขาวิชาชีพการพยาบาล  ของมหาวิทยาลัยธรรมศาสตร์  เพื่อผลิตพยาบาล  ในการให้บริการด้านการดูแลสุขภาพแก่สังคม  และเพื่อปฏิบัติงานใน โรงพยาบาลธรรมศาสตร์เฉลิมพระเกียรติ   โดยได้ตัดโอนบุคลากรที่เกี่ยวข้องกับการศึกษาพยาบาลทั้งหมด      รวมทั้งหลักสูตรประกาศนียบัตรผู้ช่วยพยาบาล
						(หลักสูตร 1 ปี) พ.ศ. 2538 จากคณะแพทยศาสตร์  มหาวิทยาลัยธรรมศาสตร์ ในปีการศึกษา 2539  คณะพยาบาลศาสตร์ ได้เริ่มจัดการเรียนการสอนเป็นปีแรก    โดยเปิดสอน 2 หลักสูตร คือ หลักสูตรพยาบาลศาสตรบัณฑิต (พย.บ.) และหลักสูตรประกาศนียบัตรผู้ช่วยพยาบาล  (หลักสูตร 1 ปี)  ทั้งนี้ได้จัดการเรียนการสอน หลักสูตรประกาศนียบัตรผู้ช่วยพยาบาลเพียง 1 รุ่น  สำหรับหลักสูตรพยาบาลศาสตรบัณฑิต ได้มีการปรับปรุงหลักสูตรเป็นบางส่วน 2 ครั้ง ในปี พ.ศ. 2540 และ พ.ศ. 2541 และปรับปรุงหลักสูตรทั้งหลักสูตร ในปี พ.ศ. 2546 เป็น   หลักสูตรพยาบาลศาสตรบัณฑิต (ฉบับปรับปรุง พ.ศ. 2547) และเริ่มใช้หลักสูตรนี้ ตั้งแต่ปีการศึกษา 2547 เป็นต้นมาในปีการศึกษา 2548 คณะพยาบาลศาสตร์ได้เปิดสอน หลักสูตรพยาบาลศาสตรมหาบัณฑิต  2 สาขาวิชาได้แก่ สาขาการพยาบาลสุขภาพจิตและจิตเวช และสาขาการพยาบาลเวชปฏิบัติครอบครัว    คณะพยาบาลศาสตร์ เน้นความสำคัญของการดูแลสุขภาพแบบองค์รวมตั้งแต่วัยเด็กจนถึงวัยผู้สูงอายุ จึงได้จัดตั้งศูนย์พัฒนาเด็กปฐมวัย ในปี  พ.ศ. 2542  และศูนย์ส่งเสริมสุขภาพ ในปี พ.ศ. 2547  เพื่อเป็นแหล่งฝึกปฏิบัติของนักศึกษาพยาบาลทุกหลักสูตร  ให้บริการวิชาการแก่ประชาคมธรรมศาสตร์และสังคม และเป็นแหล่งการทำวิจัยควบคู่กันไป กับการเรียนการสอนและการบริการอย่างสม่ำเสมอและต่อเนื่อง  เพื่อก้าวสู่การเป็นศูนย์แห่งความเป็นเลิศในอนาคต

						<h4>สัญลักษณ์ของคณะ</h4>
						สีและความหมายของแถบครุยคณะพยาบาลศาสตร์<br>
						- สีครุยคณะพยาบาลศาสตร์  คือ  สีขาว  มีริมสีแดงเลือดนกตามยาว  กว้างข้างละ  3  เซนติเมตร<br>
						- สีขาว  หมายถึง คุณธรรม และจริยธรรม  แห่งวิชาชีพการพยาบาล<br>
						- สีแดง  หมายถึง สีประจำวันพระราชสมภพของสมเด็จพระศรีนครินทราบรมราชชนนี แสดงถึง <br>
						“ความมุ่งมั่นดำเนินตามรอยเบื้องพระยุคลบาท ในด้านความเสียสละ ความอดทน  และเป็นผู้นำในการ
						บำเพ็ญประโยชน์เพื่อส่วนรวม ”<br>
						***นอกจากนี้ สีแดง  ยังเป็นสีของมหาวิทยาลัยธรรมศาสตร์ เป็นการอุทิศตนเพื่อสังคมต่อเพื่อนมนุษย์<br>

						<h4>ดอกไม้ประจำคณะ</h4>
						คณะพยาบาลศาสตร์กำหนด "ดอกมหาหงส์" เป็นดอกไม้ประจำคณะ ลักษณะ "ดอกมหาหงส์" เป็นพืชในตระกูลขิง ขึ้นง่าย ชอบที่ชื้น ออกดอกตลอดปี มีกลิ่นหอมแรง ดอกออกเป็นช่อๆ ค่อยๆบาน ทีละดอกสองดอก สีขาว มี 4 กลีบ เหมือนผีเสื้อที่กำลังบิน มีเกสรตัวผู้ยาวยื่นอยู่ตรงกลาง ใบใหญ่คล้ายหอก ใต้ใบมีขนอ่อนๆ สีขาว
						การสื่อความหมาย
						กลิ่นหอม   หมายถึง    คุณความดีของพยาบาล ที่กอปรด้วยความรักเพื่อนมนุษย์ ความเมตตา<br>
						สีขาว        หมายถึง   จิตใจของพยาบาลที่มีความอ่อนโยน นุ่มนวล  สะอาดบริสุทธิ์<br>
						ดอกเป็นช่อ   หมายถึง   ความรัก ความสามัคคี   ความเป็นหนึ่งเดียว ในหมู่คณะ<br>

						<h4>เพลงประจำคณะ</h4>
						คำร้อง : อาจารย์ เนาวรัตน์ พงษ์ไพบูลย์<br>
						ทำนอง: อาจารย์ วิรัช  อยู่ถาวร<br>
						หนึ่งในโดมแสงโดมละมุนอุ่นฉาย     หนึ่งในใจหัวใจกว้างไกลสุดฟ้า<br>
						สูงส่งยิ่งยงมั่นคงทุกครา                 นักศึกษาพยาบาลร่วมสักขี<br>
						จากในครรภ์ถึงเชิงตะกอนสุดท้าย    เกิดจนตายทุกคนต้องมีศักดิ์ศรี<br>
						รักศักดิ์รักสิทธิ์อิสระเสรี                 นี่คือสัญญาประชาคม<br>
						แสงธรรมผุดผ่องแสงทองผุดผาด       แสงสัจจะขาวคม<br>
						เหมือนโคมอร่ามแสงงามสง่า           ดั่งมหาหงส์งาม<br>
						มุ่งศึกษาพยาบาลเพื่อประชา          มั่นศรัทธาหัวใจไม่เคยครั่นคร้าม <br>
						รักประวัติแห่งธรรมศาสตร์สมนาม   ร่วมนำสันติประชาชัย

            <h4>พันธกิจ (Mission statement)</h4>
            “เป็นคณะพยาบาลศาสตร์ชั้นนำ 1 ใน 25 ของภูมิภาคเอเชียภายในปี 2565”

            <h4>พันธกิจ (Missions)</h4>
            1.	พัฒนาความเป็นเลิศด้านการเรียนการสอน โดยใช้นวัตกรรมและเทคโนโลยีที่ทันสมัย เพื่อผลิตบัณฑิตทุกระดับให้เป็นไปตามอัตลักษณ์นักศึกษาพยาบาลธรรมศาสตร์
            2.	เป็นศูนย์ความเป็นเลิศทางการวิจัย นวัตกรรม และสิ่งประดิษฐ์ และนำผลผลิตไปใช้ประโยชน์ในการสร้างมูลค่าทรัพย์สินทางวิชาการของคณะฯ
            3.	ให้บริการวิชาการแก่สังคมที่เกี่ยวข้องกับการพยาบาลและสุขภาพอย่างมีคุณภาพและได้มาตรฐานระดับชาติและระดับสากล
            4.	ส่งเสริมศิลปะและวัฒนธรรมไทย พร้อมทั้งแลกเปลี่ยนเรียนรู้ศิลปะและวัฒนธรรมระหว่างประเทศ

            <h4>ค่านิยมองค์กร ( Organizational Value) </h4>
	           “นำวิจัยสู่การพัฒนา และนำประชาธิปไตยสู่ความเป็นเอกภาพ”

	            นำวิจัยสู่การพัฒนา หมายถึง การพัฒนาองค์ความรู้ทางการพยาบาลและทางสุขภาพ และการพัฒนาองค์กร ที่ใช้การวิจัยเป็นฐาน นำไปสู่ความโดดเด่นในการคิดและการตัดสินใจอย่างเป็นระบบ
	            นำประชาธิปไตยสู่ความเป็นเอกภาพ  หมายถึง การมีเสรีภาพทางวิชาการ เสรีภาพทางความคิดและการกระทำ  และการเคารพในความคิดและการกระทำที่แตกต่างของผู้อื่น เนื่องจากความแตกต่างในหลายมุมมองทำให้เกิดความคิดริเริ่มสร้างสรรค์  ที่มิใช่เป็นไปในทางสร้างความขัดแย้ง
	            นอกจากนี้ได้กำหนดแนวทางการบริหารคณะฯ  การปรับปรุงกระบวนงานในการนำองค์กรเพื่อให้เกิดความมั่นใจว่ามีการดำเนินการอย่างถูกต้องตามกฎหมาย และมีจริยธรรม ตอบสนองความรับผิดชอบต่อสังคม โดยใช้ค่านิยมหลัก (Core values) และ แนวคิดการจัดการ (Managerial concepts) ตามเกณฑ์คุณภาพการศึกษาเพื่อการดำเนินการที่เป็นเลิศ (EdPEx, 2015) ดังต่อไปนี้
              <br/>
                •	มุมมองเชิงระบบ<br/>
                •	การนำองค์กรอย่างมีวิสัยทัศน์<br/>
                •	ความเป็นเลิศที่มุ่งเน้นผู้เรียน<br/>
                •	การให้ความสำคัญกับคน<br/>
                •	การเรียนรู้ระดับสถาบันและความคล่องตัว<br/>
                •	การมุ่งเน้นความสำเร็จ<br/>
                •	การจัดการเพื่อนวัตกรรม<br/>
                •	การจัดการโดยใช้ข้อมูลจริง<br/>
                •	ความรับผิดชอบต่อสังคม<br/>
                •	จริยธรรมและความโปร่งใส<br/>
                •	การส่งมอบคุณค่าและผลลัพธ์<br/>
                จากปณิธาน วิสัยทัศน์ พันธกิจ ค่านิยมองค์กร ค่านิยมหลัก แนวคิดการจัดการภายใต้กรอบแนวคิดของการพัฒนาคุณภาพการศึกษาเพื่อการดำเนินการที่เป็นเลิศ จึงได้กำหนดสมรรถนะหลักของคณะฯ และอัตลักษณ์ของนักศึกษาพยาบาลธรรมศาสตร์ เพื่อการพัฒนาร่วมกันไปสู่ความเป็นเอกลักษณ์ของคณะฯ ในวันข้างหน้าดังนี้<br/>

                <h4>สมรรถนะหลัก (Core competencies) </h4>
                •	สมรรถนะหลักในปัจจุบัน  ความเชี่ยวชาญในด้านการเรียนการสอนที่ใช้ปัญหาเป็นหลัก การสร้างสรรค์งานวิจัยและนวัตกรรมระดับสากล<br/>
                •	สมรรถนะหลักในอนาคต  ความเชี่ยวชาญในศาสตร์ทางการพยาบาลร่วมสมัย (Specialization in contemporary nursing care)<br/>












					</div>
				</div>
			</div>
		</div>
	</div>
@endsection
