@extends('layouts.app')

@section('htmlheader_title')
  Faculty of Nursing Thammasat University
@endsection

@section('main-content')
	<div class="template-1">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div class="col-md-12 menu-title">
						<h3>โครงการสนับสนุนการตีพิมพ์ผลงานวิจัย/ผลงานวิชาการในวารสารระดับนานานาชาติ สำหรับอาจารย์และนักวิจัยคณะพยาบาลศาสตร์ ประจำปีงบประมาณ ๒๕๕๙</h3>
					</div>
				</div>
				<div class="col-md-2 side-menu">
					@include('layouts.partials.navmenus.projectKm')
				</div>
				<div class="col-md-10">
					<div class="sub-menu">
						<small>
							<ol class="breadcrumb">
								<li><a href="/">หน้าหลัก</a></li>
								<li><a href="{{ url('projectKm') }}">โครงการ KM </a></li>
								<li class="active">โครงการสนับสนุนการตีพิมพ์ผลงานวิจัย/ผลงานวิชาการในวารสารระดับนานานาชาติ สำหรับอาจารย์และนักวิจัยคณะพยาบาลศาสตร์ ประจำปีงบประมาณ ๒๕๕๙</li>
							</ol>
						</small>
						<hr>
					</div>
					<div class="content">
						<h3>โครงการสนับสนุนการตีพิมพ์ผลงานวิจัย/ผลงานวิชาการในวารสารระดับนานานาชาติ สำหรับอาจารย์และนักวิจัยคณะพยาบาลศาสตร์ ประจำปีงบประมาณ ๒๕๕๙</h3>
						<div>
							<a href="http://research.nurse.tu.ac.th/wp-content/uploads/2016/04/โครงการสนับสนุนการตีพิมพ์ผลงานวิจัย-ผลงานวิชาการในวารสารระดับนานาชาติ.pdf">
								โครงการสนับสนุนการตีพิมพ์ผลงานวิจัย/ผลงานวิชาการในวารสารระดับนานานาชาติ สำหรับอาจารย์และนักวิจัยคณะพยาบาลศาสตร์ ประจำปีงบประมาณ ๒๕๕๙ …Download File 
							</a>
							<br>
							<h3>หลักการและเหตุผล</h3><br>
        				<p>ตามที่ มหาวิทยาลัยธรรมศาสตร์ มีนโยบายในการเป็นมหาวิทยาลัยแห่งการวิจัยและการจัดอันดับที่สูงขึ้นตาม QS Ranking ดังนั้น คณะพยาบาลศาสตร์ จึงมีนโยบายเตรียมความพร้อมสำหรับการเข้าสู่ลำดับ ๑ ใน ๕ ของประเทศ และ ๑ ใน ๒๐ ของเอเชียตามการจัดลำดับมาตรฐานสากล และเพื่อให้เป็นไปตามเกณฑ์ EdPEx    จึงต้องมีการพัฒนาระบบและกลไกในการส่งเสริมและสนับสนุนให้อาจารย์และนักวิจัยที่มีผลงานวิจัยและผลงานวิชาการตีพิมพ์ในวารสารมากขึ้น โดยเฉพาะการสร้างผลงานวิจัยและผลงานวิชาการที่ได้รับการตีพิมพ์ลงในวารสารวิชาการในฐานข้อมูลที่มีค่า Impact factor และอยู่ในฐานข้อมูล ISI Weh3 of Science และ Scopus ซึ่งเป็นตัวชี้วัดที่สำคัญในการจัดอันดับในระดับชาติ เอเชีย และมหาวิทยาลัยของโลก (world ranking) ตลอดจนการเพิ่ม Citation Index ของอาจารย์และนักวิจัยคณะพยาบาลศาสตร์ ดังนั้น เพื่อให้คณะพยาบาลศาสตร์มีความสามารถในการแข่งขันมากขึ้น และได้รับการจัดลำดับดังกล่าว จึงได้กำหนดให้มีโครงการสนับสนุนการตีพิมพ์ผลงานวิจัย/ผลงานวิชาการในวารสารระดับนานาชาติขึ้น <h3r>
        				
        				<h3>วัตถุประสงค์</h3>
        				<ol>
        					<li>เพื่อพัฒนาระบบและกลไกในการส่งเสริมและสนับสนุนให้อาจารย์และนักวิจัยที่มีผลงานวิจัยและผลงานวิชาการตีพิมพ์ในวารสารมากขึ้น</li>
        					<li>เพื่อเพิ่มการตีพิมพ์และเผยแพร่ผลงานวิจัยและผลงานวิชาการนานาชาติในวารสารระดับนานาชาติที่มีค่า Impact Factor มากขึ้น เพิ่ม Citation Index ของอาจารย์และนักวิจัยคณะพยาบาลศาสตร์</li>
        					<li>เพื่อขับเคลื่อนคณะพยาบาลศาสตร์เข้าสู่ระดับโลก โดยมีเป้าหมายคือลำดับ ๑ ใน ๕ ของประเทศ และ ๑ ใน ๒๐ ของเอเชีย</li>
        					<li>เพื่อให้คณะพยาบาลศาสตร์เป็นที่ยอมรับในวงวิชาการระดับนานาชาติ</li>
        				</ol>

        				<h3>ระยะเวลา</h3>
									<ul style="list-style-type:none">
									  <li>ระยะเวลาในการเสนอขอทุน ๖ เดือน ตั้งแต่วันที่ ๑ เมษายน – ๓๐ กันยายน ๒๕๕๙</li>
									</ul>

								<h3>ผู้เข้าร่วมโครงการ</h3>
 									<ul style="list-style-type:none">
									  <li>อาจารย์ และนักวิจัย คณะพยาบาลศาสตร์ มหาวิทยาลัยธรรมศาสตร์</li>
									</ul>

								<h3>ผู้รับผิดชอบโครงการ</h3>
									<ul style="list-style-type:square">
									  <li>งานวิจัยคณะพยาบาลศาสตร์ โทร. ๗๓๕๒</li>
									  <li>ศูนย์วิจัยทางการพยาบาลศาสตร์ คณะพยาบาลศาสตร์ โทร. ๗๓๖๘, ๗๓๘๕</li>
									</ul>

								<h3>แหล่งที่มาของงานวิจัยที่จะเป็นบทความต้นฉบับ (Manuscript)</h3>
								เป็นบทความวิจัยที่มาจากโครงการวิจัยที่ดำเนินการแล้วเสร็จและยังไม่ได้ตีพิมพ์ โดยมีคุณสมบัติ ในข้อใดข้อหนึ่ง ดังนี้
									<ul style="list-style-type:square">
									  <li>บทความวิจัย จากโครงการวิจัยที่ได้รับทุนทั้งจากแหล่งทุนภายในและภายนอกคณะพยาบาลศาสตร์ มหาวิทยาลัยธรรมศาสตร์</li>
									  <li>บทความวิจัย ที่เป็นผลงานวิทยานิพนธ์ของบัณฑิตศึกษาระดับปริญญาโทและเอก ที่ตีพิมพ์ร่วมกับอาจารย์ที่ปรึกษา</li>
									</ul>

								<h3>เงื่อนไขการสนับสนุน จำนวน ๑๐ ผลงาน ๆ ละ  ๔,๐๐๐ บาท</h3>
									<ul style="list-style-type:square">
										<li>ผู้ขอทุนเป็นอาจารย์หรือนักวิจัย สังกัดคณะพยาบาลศาสตร์ และต้องเป็น First Author หรือ Corresponding Author ของบทความ</li>
										<li>ต้องไม่เป็นผลงานที่ได้รับการสนับสนุนงบประมาณลักษณะเดียวกันกับมหาวิทยาลัยหรือแหล่งทุนอื่น</li>
									</ul>

								<h3>ขั้นตอนการดำเนินงาน</h3>
									<ul style="list-style-type:square">
										<li>อาจารย์หรือนักวิจัยส่งผลงานวิจัย/ผลงานวิชาการต้นฉบับ (Manuscript) พร้อม CD File    ไปที่ศูนย์วิจัยทางการพยาบาล คณะพยาบาลศาสตร์ ทั้งนี้ สามารถดาวน์โหลดแบบฟอร์ม  ได้ที่ nurse.tu.ac.th (งานวิจัย)  โดย บทความได้รับการแปลเป็นภาษาอังกฤษ และได้รับการบรรณาธิกรจากผู้เชี่ยวชาญทางภาษาของคณะพยาบาลศาสตร์เรียบร้อยแล้ว</li>
									</ul>
									<ul style="list-style-type:none">
										<li>กรณี เป็นบทความวิจัยฉบับภาษาไทย จะต้องเข้าระบบการแปลและการบรรณาธิกรบทความ โดยมีค่าใช้จ่ายตามการบริการของศูนย์ (ไม่รวมในการสนับสนุนทุนครั้งนี้)</li>
									</ul>
									<ul style="list-style-type:square">
										<li>ศูนย์วิจัยฯ รับบทความวิจัยต้นฉบับ (Manuscript) ในข้อ ๑ มาดำเนินการคัดเลือกวารสารที่เกี่ยวข้อง เสนอผู้รับทุนพิจารณาเลือกวารสารเพื่อตีพิมพ์</li>
										<li>ผู้รับทุนเลือกวารสารที่ต้องการตีพิมพ์และดำเนินการสมัครวารสารผ่านศูนย์วิจัยฯ</li>
										<li>ศูนย์วิจัยดำเนินการจัดทําต้นฉบับตามแบบฟอร์มและหลักเกณฑ์การตีพิมพ์ของวารสารนั้น ๆ และส่งให้ผู้รับทุนพิจารณาก่อนดำเนินการส่งบทความ</li>
										<li>ศูนย์วิจัยดำเนินการส่งบทความตีพิมพ์บนระบบออนไลน์ ซึ่งวารสารจะแจ้งกลับผู้รับทุนผ่าน E-mail</li>
										<li>กรณีที่ วารสารแจ้งกลับเพื่อปรับแก้ไขบทความวิจัยตามข้อเสนอแนะ ผู้รับทุนต้องดำเนินการปรับแก้ตามประเด็นร่วมกับศูนย์วิจัย</li>
										<li>ศูนย์วิจัยดำเนินการส่งบทความตีพิมพ์ฉบับปรับแก้ตามข้อเสนอแนะ บนระบบออนไลน์ ครั้งที่ ๒</li>
									</ul>

								<h3>ผลที่คาดว่าจะได้รับ</h3>
									<ul style="list-style-type:square">
										<li>จํานวนผลงานวิจัยของคณะพยาบาลศาสตร์ที่ตีพิมพ์ในวารสารระดับนานาชาติที่มี Impact Factor ในปีงบประมาณ ๒๕๕๙ เพิ่มขึ้น จำนวน ๑๐ บทความ</li>
										<li>จำนวน citation ของบทความวิจัยในฐาน ISI หรือ SCOPUS เพิ่มขึ้น</li>
									</ul>

								<h3>งบประมาณ</h3>
									จากเงินงบกองทุนวิจัยคณะพยาบาลศาสตร์ ประจำปีงบประมาณ ๒๕๕๙

								<h3>วัตถุประสงค์ข้อ</h3>
								<ol>
									<li>เพื่อสนับสนุนให้มีการดำเนินงานวิจัยในด้านต่างๆ ที่มีคุณภาพและได้มาตรฐานตามนโยบายและแนวทางวิจัยของมหาวิทยาลัย รายการที่</li>
									<li>ค่าใช้จ่ายการตีพิมพ์ผลงานวิจัยหรือผลงานวิชาการ  จำนวน ๑๐ ผลงานๆ ละ ๔,๐๐๐ บาท</li>
								</ol>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
@endsection
