@extends('layouts.app')

@section('htmlheader_title')
  Faculty of Nursing Thammasat University
@endsection

@section('main-content')
	<div class="template-1">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div class="col-md-12 menu-title">
						<h3>งานกิจกรรมนักศึกษา</h3>
					</div>
				</div>
				<div class="col-md-2 side-menu">
					@include('layouts.partials.navmenus.news')
				</div>
				<div class="col-md-10">
					<div class="sub-menu">
						<small>
							<ol class="breadcrumb">
								<li><a href="/">หน้าหลัก</a></li>
								<li><a href="#">ศิลปวัฒนธรรม</a></li>
								<li><a href="#">กิจกรรม</a></li>
								<li class="active">งานทุนนักศึกษา</li>
							</ol>
						</small>
						<hr>
					</div>
					<div class="content">
						<div class="row ">
							<div class="col-md-12">
								การศึกษาในมหาวิทยาลัย  บางครั้งนักศึกษาอาจพบปัญหาด้านการเงิน  ซึ่งอาจจะส่งผลกระทบต่อการเรียนของนักศึกษาได้  มหาวิทยาลัยและคณะพยาบาลศาสตร์ได้ตระหนักถึงปัญหานี้  จึงได้พยายามหาแนวทางเพื่อช่วยเหลือนักศึกษา เกี่ยวกับปัญหาด้านการเงินโดยพยายามหาแหล่งทุนเพื่อจัดสรรเป็นทุนการศึกษาขึ้น  ซึ่งนักศึกษาสามารถสมัครขอรับทุนการศึกษาได้ทั้งทุนการศึกษาของมหาวิทยาลัย  และของคณะพยาบาลศาสตร์
								ทุนการศึกษาแบ่งออกเป็น
								<ul>
									<li>1. ทุนการศึกษาของมหาวิทยาลัย</li>
									<li>2. ทุนการศึกษาของคณะพยาบาลศาสตร์</li>
								</ul>
								<table class="table table-bordered table-striped">
									<thead>
										<th>ทุนการศึกษาของมหาวิทยาลัย</th>
										<th>ทุนการศึกษาของคณะพยาบาลศาสตร์</th>
									</thead>
									<tbody>
										<tr>
											<td>ประเภททุนขาดแคลน</td>
											<td>1.1  กองทุนถาวร “เชิญ–ฉวีรัตน์ เกษตรศิริ 77”</td>
										</tr>
										<tr>
											<td>1.1. ทุนสงเคราะห์จ้างนักศึกษาทำงาน</td>
											<td>1.2. กองทุนเพื่อการศึกษาคณะพยาบาลศาสตร์</td>
										</tr>
										<tr>
											<td>1.2. ทุนกู้ยืม</td>
											<td>- เงินยืมฉุกเฉินเพื่อการศึกษาของคณะฯ (ดำเนินการตลอดปี)</td>
										</tr>
										<tr>
											<td>1.3. ทุนช่วยเหลือในกรณีพิเศษ</td>
											<td>  - กองทุนเพื่อการศึกษาคณะพยาบาลศาสตร์   คณะกรรมการ บริหารจัดสรร</td>
										</tr>
										<tr>
											<td>1.4. ทุนสงเคราะห์การศึกษา  (ทุนค่าหน่วยกิต)</td>
											<td>1.3  กองทุนเพื่อการศึกษา ของนายธีระศักดิ์  ไพโรจน์สถาพร</td>
										</tr>
										<tr>
											<td>1.5. ทุนกู้ยืมเพื่อการศึกษา ( ทุนรัฐบาล )</td>
											<td>1.4  ประเภททุนใช้คืนมูลนิธิเพื่อโรงพยาบาลธรรมศาสตร์เฉลิมพระเกียรติ</td>
										</tr>
										<tr>
											<td>1.6  ทุนโครงการเรียนดีจากชนบท และโครงการเรียนดีแต่ขาดโอกาสทางการศึกษาในเขตเมือง</td>
											<td></td>
										</tr>
										<tr>
											<td> - ทุนโครงการเรียนดีจากชนบท</td>
											<td></td>
										</tr>
										<tr>
											<td>- ทุนโครงการเรียนดีแต่ขาดโอกาสทางการศึกษาในเขตเมือง</td>
											<td></td>
										</tr>
										<tr>
											<td>1.7  ทุนทั่วไปของมหาวิทยาลัย</td>
											<td></td>
										</tr>
										<tr>
											<td>1.8. ทุนมูลนิธิศรีวิสารวาจา</td>
											<td></td>
										</tr>
										<tr>
											<td>1.9. ทุนมูลนิธิศาสตราจารย์ ดร.อดุล วิเชียรเจริญ และศิษย์</td>
											<td></td>
										</tr>
										
									</tbody>
								</table>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
@endsection
