@extends('layouts.app')

@section('htmlheader_title')
  Faculty of Nursing Thammasat University
@endsection

@section('main-content')
	<div class="template-1">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div class="col-md-12 menu-title">
						<h3>ปริญญาตรี</h3>
					</div>
				</div>
				<div class="col-md-2 side-menu">
					@include('layouts.partials.navmenus.bachelor')
				</div>
				<div class="col-md-10">
					<div class="sub-menu">
						<small>
							<ol class="breadcrumb">
								<li><a href="/">หน้าหลัก</a></li>
								<li><a href="#">หลักสูตร</a></li>
								<li><a href="{{ url('degree/bachelor') }}">ปริญญาตรี</a></li>
								<li class="active">วิธีการคัดเลือก</li>
							</ol>
						</small>
						<hr>
					</div>
					<div class="content">
						<h4>วิธีการคัดเลือก</h4>
						<h6>ผู้ประสงค์จะศึกษาในหลักสูตรพยาบาลศาสตรบัณฑิต  มหาวิทยาลัยธรรมศาสตร์  สามารถเข้าศึกษาโดยการสมัครเข้ารับการคัดเลือกวิธีใดวิธีหนึ่ง  คือ</h6>
						<ul>
							<li>
								1.   การคัดเลือกตรง       เป็นการสอบที่ดำเนินการโดยมหาวิทยาลัยธรรมศาสตร์   วิชาที่เปิดสอบ  คือ  ความถนัดเชิงวิชาการ  และภาษาอังกฤษ   โดยจะเปิดรับสมัครประมาณเดือนกันยายน   สอบข้อเขียนในช่วงเดือนพฤศจิกายนของแต่ละปี
							</li>
							<li>
								2.   การคัดเลือกโดยทบวงมหาวิทยาลัย   การสอบวิธีนี้จะมีหลักเกณฑ์  และวิธีการเป็นไปตามที่มหาวิทยาลัยกำหนด  วิชาที่สอบในปัจจุบัน  มี  7  วิชา  คือ  ภาษาไทย   สังคมศึกษา    ภาษาอังกฤษ   คณิตศาสตร์    เคมี  ฟิสิกส์   และชีววิทยา
							</li>
							<li>
								3.   การคัดเลือกนักศึกษาโครงการพิเศษ   คณะฯ  จะรับนักศึกษาในโครงการพิเศษของมหาวิทยาลัย   2  โครงการ  คือ  โครงการนักศึกษาเรียนดีจากชนบทและโครงการนักศึกษาเรียนดีแต่ขาดแคลนโอกาสทางการศึกษาในเขตเมือง  ทั้ง  2  โครงการนี้  มหาวิทยาลัยเป็นผู้ดำเนินการคัดเลือกตามหลักเกณฑ์   และวิธีการที่กำหนด   โดยจะคัดเลือกช่วงเดียวกับการสอบคัดเลือกตรง   นักศึกษาที่ผ่านการคัดเลือกจะได้รับทุนอุดหนุนการศึกษาจากมหาวิทยาลัย
							</li>
						</ul>

						<div class="text-danger">เกณฑ์การคัดเลือก</div>
						นำผลคะแนนสอบทุกวิชาของผู้เข้าสอบมารวมกัน เพื่อคัดเลือกผู้ที่มีคะแนนสูงสุดลงมาตามลำดับ โดยให้ค่าน้ำหนักคะแนนแต่ละวิชาดังนี้

						<div>
							<i class="fa fa-chevron-circle-right"></i> 
							<span class="text-danger">วิชาความถนัดเชิงวิชาการ</span>	60  %
						</div>
                        <div>
							<i class="fa fa-chevron-circle-right"></i> 
                        	<span class="text-danger">วิชาที่วัดความสามารถในการใช้ภาษาอังกฤษ</span>	40  %
                        </div>
						<span class="text-info">สอบถามรายละเอียดเพิ่มเติม</span> คณะพยาบาลศาสตร์  โทรศัพท์ 0-2986-9213 ต่อ 7323
						
					</div>
				</div>
			</div>
		</div>
	</div>
@endsection
